{
  "data": [
    {
      "id": "1",
      "name": "Фіскальне перше квітня — податківці забрали об’єднану звітність з ПДФО та ЄСВ з Електронного кабінету, а потім повернули",
      "description": "<div class=\"col text_block\">\n                                <p align=\"justify\">Як ми вже <a target=\"_blank\" href=\"https://buh.ligazakon.net/news/202106_dps-nagadala-osnovn-novats-obdnano-zvtnost-z-sv-ta-pdfo\">повідомляли</a>, у рамках минулорічної малої податкової реформи відбулося запровадження об'єднаної звітності з ПДФО, військового збору і ЄСВ. Для цього <a target=\"_blank\" href=\"https://ips.ligazakon.net/document/RE35587?utm_source=buh.ligazakon.net&amp;utm_medium=news&amp;utm_campaign=LZtest&amp;utm_content=cons12\">наказом Мінфіну № 773</a> у новій редакції виклали податковий розрахунок за ф. № 1ДФ, який тепер іменується Податковий розрахунок сум доходу, нарахованого (сплаченого) на користь платників податків - фізичних осіб, і сум утриманого з них податку, а також сум нарахованого єдиного внеску. <b>Уперше його слід подати за І квартал 2021 року</b>.</p><p align=\"justify\">Нагадаємо, що указаний Податковий розрахунок подається окремо за кожний квартал (податковий період) з розбивкою по місяцях звітного кварталу протягом 40 календарних днів, що настають за останнім календарним днем звітного кварталу.</p><p align=\"justify\">У березні з'явилася <a target=\"_blank\" href=\"https://buh.ligazakon.net/news/202459_dps-sformuvala-elektronniy-format-obdnano-zvtnost-z-pdfo-ta-sv-podayut-z-1-kvtnya\">інформація</a>, що ДПС нарешті додала в <a target=\"_blank\" href=\"https://tax.gov.ua/data/material/000/103/154157/Forms_deklar.htm\" rel=\"nofollow\">Реєстр форм електронних документiв</a> ідентифікатори форм для об'єднаної звітності із ПДФО та ЄСВ. </p><p align=\"justify\">Ну а 1 квітня 2021 року новий звіт J(F) 0500106 для роботодавців та податкових агентів опинився в <a target=\"_blank\" href=\"https://cabinet.tax.gov.ua/\" rel=\"nofollow\">Електронному кабінеті</a>. Але ненадовго. Зараз <b>він з додатками вже відсутній в Електронному кабінеті й причини цього наразі податківцями не коментуються</b>. Стало це зникнення результатом технічних проблем чи влада вирішила терміново підкоригувати форму звітності - ще невідомо, але ми будемо оперативно інформувати читачів про зміну ситуації. </p><p align=\"justify\">Звісно, час у роботодавців та інших податкових агентів ще є, адже за І квартал 2021 року об'єднану звітність слід подавати не пізніше 11 травня 2021 року.</p><p align=\"justify\">Варто <a target=\"_blank\" href=\"https://buh.ligazakon.net/news/201991_pfu-proponu-podavati-shchomsyachno-obdnanu-zvtnst-z-pdfo-ta-sv\">додати</a>, що ПФУ розробив <a target=\"_blank\" href=\"https://www.pfu.gov.ua/2129583-porivnyalna-tablytsya-do-proyektu-zakonu-ukrayiny-pro-vnesennya-zmin-do-podatkovogo-kodeksu-ukrayiny-shhodo-podannya-yedynoyi-zvitnosti-z-yedynogo-vnesku-na-zagalnoobov-yazkove-derzhavne-sotsialne-s-2/\" rel=\"nofollow\">законопроект</a>, який пропонує змінити податковий період (з квартального на місячний) для подання об'єднаної звітності з ПДФО та ЄСВ.</p><p align=\"justify\"><b>Оновлення:</b> Податковий розрахунок сум доходу, нарахованого (сплаченого) на користь платникiв податкiв - фiзичних осiб, i сум утриманого з них податку, а також сум нарахованого єдиного внеску станом на 18:30 02.04.2021 р. знову доступний в електронному кабінеті.</p><p align=\"justify\">Всі бухгалтерські справи в порядку із<b> LIGA360. </b>Електронна звітність, перевірка контрагентів та уся інформаційно-правова база для впевненої роботи. Переконайтеся в надпотужних можливостях самі<b> - </b><a target=\"_blank\" href=\"https://promo.ligazakon.net/kompleksni-rishennya-dlya-buhgaltera/?utm_source=buh.ligazakon.net&amp;utm_medium=news&amp;utm_campaign=LZtest&amp;utm_content=cons12\"><b>замовляйте тестовий доступ до рішення LIGA360 Бухгалтер.</b></a></p><p align=\"justify\"><b>Підписуйтеся на </b><a target=\"_blank\" href=\"https://t.me/buhligazakon\"><b>наш канал у Telegram</b></a><b> і </b><a target=\"_blank\" href=\"https://www.facebook.com/buhgalterLZ/\"><b>сторінку в Facebook</b></a><b>, щоб завжди бути в курсі бухгалтерських подій.</b></p>\n                                \n                            </div>",
      "image": "1.jpg",
      "category": "ЄСВ",
      "time": "17:30",
      "data": "2.04.2021"
    },
    {
      "id": "2",
      "name": "За перший квартал 2021 року подають декларацію з податку на прибуток за оновленою формою",
      "description": "<div class=\"col text_block\">\n                                <p align=\"justify\">Головне управління ДПС у м. Києві <a target=\"_blank\" href=\"https://kyiv.tax.gov.ua/media-ark/news-ark/452819.html\">звертає увагу</a>, що 01 грудня 2020 року набрали чинності зміни до форми <a target=\"_blank\" href=\"https://ips.ligazakon.net/document/situation-doc/SB080713?utm_source=buh.ligazakon.net&amp;utm_medium=news&amp;utm_content=cons12\">Податкової декларації з податку на прибуток підприємств</a>. Тому платникам податку на прибуток підприємств необхідно подавати декларацію за оновленою формою починаючи зі звітного (податкового) періоду - I квартал 2021 року. </p><p align=\"justify\">Зокрема, основну частину декларації доповнено рядком 9, у якому платник податку, що управляє активами інституту спільного інвестування у вигляді утворення без статусу юридичної особи, зазначає повне найменування і реєстраційний код такого інституту спільного інвестування. Позицію \"Особливі відмітки\" доповнено новим рядком щодо заповнення його платниками податку щодо діяльності інституту спільного інвестування, утвореного без статусу юридичної особи. </p><p align=\"justify\">Також поле 10 \"Особливі відмітки\" декларації доповнено рядками, які заповнюють: </p><p align=\"justify\">- суб'єкти господарювання - юридичні особи, які обрали спрощену систему оподаткування; </p><p align=\"justify\">- фізичні особи - підприємці, у тому числі такі, які обрали спрощену систему оподаткування, або фізичні особи, які провадять незалежну професійну діяльність; </p><p align=\"justify\">- іноземні компанії. </p><p align=\"justify\">Показники основної частини декларації доповнено рядком 06.1 КІК, в якому відображається податок на прибуток контрольованої іноземної компанії. Показники рядка 17 (податок на прибуток підприємств за звітний (податковий) період) обраховуються з урахуванням суми податку зазначеної у рядку 06.1 КІК. </p><p align=\"justify\">А ось позицію \"Наявність додатків\" доповнено клітинкою під літерами КІК, у якій проставляється кількість поданих додатків КІК до декларації. </p><p align=\"justify\">Крім того, внесені зміни до додатків ЗП, ВП, ПН, РІ, АМ. </p><p align=\"justify\">Також декларацію доповнено новими додатками КІК, КІК-К, КІК-ТЦ, КІК-ЦП, але оскільки зміни, внесені до <a target=\"_blank\" href=\"https://ips.ligazakon.net/document/t10_2755?utm_source=buh.ligazakon.net&amp;utm_medium=news&amp;utm_content=cons12\">ПКУ</a> в частині оподаткування прибутку КІК, набирають чинності з 01 січня 2022 року, визначення об'єкта оподаткування скоригованого прибутку КІК, а також зменшення суми податку до сплати на суму сплаченого іноземним державам корпоративного податку будуть відображатись у декларації починаючи з податкових (звітних) періодів 2022 року (квартал, півріччя, три квартали, рік). </p><p align=\"justify\">Швидка допомога з питань подання податкової, фінансової та статистичної звітності - це <a target=\"_blank\" href=\"https://report.ligazakon.net/price/?utm_source=buh.ligazakon.net&amp;utm_medium=news&amp;utm_content=cons12\">Liga:Report</a>. Спробуйте універсальний онлайн-сервіс та переконайтеся як стане просто звітувати будь-де та будь-коли. Вигідна ціна для ФОПів та юридичних осіб, а головне - жодних доплат за модулі. <a target=\"_blank\" href=\"https://report.ligazakon.net/price/?utm_source=buh.ligazakon.net&amp;utm_medium=news&amp;utm_content=cons12\">Отримайте власний доступ вже сьогодні</a>.</p><p align=\"justify\"><b>Підписуйтеся на </b><a target=\"_blank\" href=\"https://t.me/buhligazakon\"><b>наш канал у Telegram</b></a><b> і </b><a target=\"_blank\" href=\"https://www.facebook.com/buhgalterLZ/\"><b>сторінку в Facebook</b></a><b>, щоб завжди бути в курсі бухгалтерських подій.</b></p>\n                                \n                            </div>",
      "image": "2.png",
      "category": "ПОДАТОК НА ПРИБУТОК",
      "time": "16:45",
      "data": "2.04.2021"
    },
    {
      "id": "3",
      "name": "Алгоритм видачі лікарняних листів оновили, але запрацює він не одразу",
      "description": "<div class=\"col text_block\">\n                                <p align=\"justify\">В МОЗ <a target=\"_blank\" href=\"https://moz.gov.ua/article/reform-plan/maksim-stepanov-elektronni-likarnjani-dopomozhut-zmenshiti-navantazhennja-na-likariv\">повідомили</a> про початок процесу впровадження електронних листків непрацездатності. На засіданні Уряду 31.03.2021 року ухвалили відповідне рішення.</p><p align=\"justify\">Міністр охорони здоров'я України запевнив, що запуск е-лікарняних допоможе мінімізувати корупційні ризики видачі необґрунтованих лікарняних, а також значно пришвидшить отримання страхових виплат громадянами та зменшить навантаження на лікарів.</p><p align=\"justify\">Постанова КМУ \"Про внесення змін та визнання такими, що втратили чинність, деяких актів Кабінету Міністрів України\" <b>оновить алгоритм видачі листків непрацездатності задля електронізації послуги \"е-лікарняний\".</b></p><p align=\"justify\">Це дозволить запровадити видачу електронних листків непрацездатності <b>на підставі медичного висновку про тимчасову непрацездатність.</b></p><p align=\"justify\">Прийняте рішення дозволить забезпечити оформлення листка непрацездатності з першого дня звернення та унеможливить його відкриття заднім числом - йдеться в пояснювальній записці до постанови. </p><p align=\"justify\">Проте діятимуть описані зміни з дня початку електронної взаємодії НСЗУ, ПФУ, ФССУ з Електронним реєстром листків непрацездатності. </p><p align=\"justify\"><b>Відслідковуйте всі зміни, подавайте звітність, контролюйте повноту сплати податків до бюджету з рішенням LIGA360: Бухгалтер. </b><a target=\"_blank\" href=\"https://promo.ligazakon.net/kompleksni-rishennya-dlya-buhgaltera/?utm_source=buh.ligazakon.net&amp;utm_medium=news&amp;utm_campaign=oct&amp;utm_content=cons01\"><b>Отримайте тестовий доступ</b></a><b>, щоб працювати легко та швидко. </b></p><p align=\"justify\">Також зважайте, що <a target=\"_blank\" href=\"https://buh.ligazakon.net/news/202587_rozmr-lkarnyanikh-zmenshat-ta-perekladut-tyagar-kh-viplati-na-robotodavtsv\">розмір лікарняних зменшать та перекладуть тягар їх виплати на роботодавців.</a></p><p align=\"left\"><b>Підписуйтеся на </b><a target=\"_blank\" href=\"https://t.me/buhligazakon\"><b>наш канал у Telegram</b></a><b> і </b><a target=\"_blank\" href=\"https://www.facebook.com/buhgalterLZ/\"><b>сторінку в Facebook</b></a><b>, щоб завжди бути в курсі бухгалтерських подій.</b></p>\n                                \n                            </div>",
      "image": "3.png",
      "category": "ПЕНСІЇ ТА СОЦЗАБЕЗПЕЧЕННЯ",
      "time": "15:05",
      "data": "2.04.2021"
    },
    {
      "id": "4",
      "name": "Комплексну детінізацію із зниженням податків на оплату праці можна провести у 2022 році — Гетманцев",
      "description": "<div class=\"col text_block\">\n                                <p align=\"justify\">Голова Комітету ВРУ з питань фінансів, податкової та митної політики Данило Гетманцев переконаний, що у 2022 році в Україні будуть всі законодавчі підстави для комплексної детінізації - <a target=\"_blank\" href=\"https://eba.com.ua/u-2022-rotsi-v-ukrayini-budut-vsi-zakonodavchi-pidstavy-dlya-kompleksnoyi-detinizatsiyi/\" rel=\"nofollow\">повідомляє сайт ЕБА</a>.</p><p align=\"justify\">Податковий комітет активно працює над розробкою та сприятиме прийняттю <b>низки законів про детінізацію</b>. Вони націлені на боротьбю з нелегальним ринком підакцизних товарів (спирт, тютюн, пальне, автомобілі та інше), а також товарів з ризикованих груп (побутова техніка, ліки, ювелірні вироби) та землі. </p><p align=\"justify\">При обговоренні згадано, що у поправках до <a target=\"_blank\" href=\"https://ips.ligazakon.net/document/JI02955A?utm_source=buh.ligazakon.net&amp;utm_medium=news&amp;utm_campaign=LZtest&amp;utm_content=cons01\">законопроекту № 3959-1</a> передбачена к<b>риміналізація контрабанди підакцизних товарів.</b></p><p align=\"justify\">Найскладніше в контексті детінізації - реформа митниці.</p><p align=\"justify\">Також профільний комітет ВРУ розробив законопроєкт, який пропонує:</p><p align=\"justify\"><b>1) поступове зниження навантаження на фонд оплати праці;</b></p><p align=\"justify\"><b>2) об'єднання ЄСВ, ПДФО та військового збору в єдиний податок;</b></p><p align=\"justify\">3) розширення можливостей для відрахувань при подачі декларацій. </p><p align=\"justify\">Проєкт поданий Мінфіну на узгодження, але досі відповіді по ньому не надійшло.</p><p align=\"justify\">Д. Гетманцев вважає, що <b>податок на виведений капітал є неоднозначним інструментом</b>, який може негативно вплинути на структуру економіки. Тому його слід впроваджувати тільки для окремих індустрій, наприклад, для ІТ-компаній в рамках проєкту Дія.Сіті. Також є пропозиція слідувати польській моделі ПнВК, яка передбачала б можливість переходу на таку систему оподаткування для компаній з обсягом доходу понад 200 млн грн на рік. </p><p align=\"justify\">Наразі <b>не планують скасовувати спрощену систему оподаткування для ФОП 3-ої групи</b>. Проте проведуть заходи щодо відмежування реального малого бізнесу від великого, який використовує ФОПів для зниження податкового навантаження. Зокрема, це можна зробити через фіскалізацію. Для великих платників податків окремо профільний комітет пропонуватиме вдосконалювати вимоги щодо застосування РРО.</p><p align=\"justify\"><b>Як бухгалтеру встигнути за щоденним потоком інформації? Зарплата й кадри, податки, бухоблік - ексклюзивну аналітику щодо цих питань ви отримаєте у LIGA360. </b><a target=\"_blank\" href=\"https://promo.ligazakon.net/kompleksni-rishennya-dlya-buhgaltera/?utm_source=buh.ligazakon.net&amp;utm_medium=news&amp;utm_campaign=LIGA360_Buhgalter_Product_2021&amp;utm_content=cons01\"><b>Замовляйте тестовий доступ прямо сьогодні.</b></a></p><p align=\"left\"><b>Підписуйтеся на </b><a target=\"_blank\" href=\"https://t.me/buhligazakon\"><b>наш канал у Telegram</b></a><b> і </b><a target=\"_blank\" href=\"https://www.facebook.com/buhgalterLZ/\"><b>сторінку в Facebook</b></a><b>, щоб завжди бути в курсі бухгалтерських подій.</b></p>\n                                \n                            </div>",
      "image": "4.png",
      "category": "АДМІНІСТРУВАННЯ ПОДАТКІВ",
      "time": "12:45",
      "data": "2.04.2021"
    },
    {
      "id": "5",
      "name": "Уряд скоригував порядок роботи єдиного рахунку для сплати податків",
      "description": "<div class=\"col text_block\">\n                                <p align=\"justify\">Починаючи із 1 січня 2021 року платники податків можуть сплачувати податки і збори, відкривши єдиний рахунок. В <a target=\"_blank\" href=\"https://buh.ligazakon.net/news/200655_diniy-rakhunok-z-1-schnya--v-dps-opisali-algoritm-perekhodu\">ДПС описували алгоритм переходу на нього</a>.</p><p align=\"justify\">Також <a target=\"_blank\" href=\"https://buh.ligazakon.net/news/201724_onovleniy-poryadok-zapovnennya-platzhok-na-splatu-podatkv-d-z-26-lyutogo\">оновили порядок заповнення платіжок на сплату податків</a>, який діє із 26 лютого 2021 року. В ньому прописаний алгоритм заповнення реквізиту \"Призначення платежу\" розрахункових документів у випадку сплати на єдиний рахунок.</p><p align=\"justify\">Тепер Уряд змінює деякі норми <a target=\"_blank\" href=\"https://ips.ligazakon.net/document/kp200321?utm_source=buh.ligazakon.net&amp;utm_medium=news&amp;utm_campaign=LZtest&amp;utm_content=cons01\">Порядку функціонування єдиного рахунка та виконання норм статті 35<sup>1</sup> Податкового кодексу України центральними органами виконавчої влади</a>.</p><p align=\"justify\">Інформація про реквізити єдиного рахунка розміщуватимуть також на порталі \"Дія\".</p><p align=\"justify\">Уточнили, що на єдиний рахунок у національній валюті зараховують кошти, сплачені платником із інших рахунків у банку, та надміру сплачені суми ЄСВ.</p><p align=\"justify\">Якщо на єдиний рахунок надійшли кошти від юридичної чи фізичної особи, яка не є платником, включеним до реєстру платників, які використовують єдиний рахунок, або від платника, якого ДПС не може ідентифікувати з інформації про рух коштів на єдиному рахунку, такі кошти повертає ДПС на рахунок у банку, через який здійснено таке зарахування.</p><p align=\"justify\">При сплаті грошових зобов'язань (зобов'язань з ЄСВ) до закінчення граничного строку подання відповідної податкової декларації (розрахунку з ЄСВ) за податковий (звітний) період (календарні: місяць, квартал, півріччя, три квартали, рік), що передує даті включення платника до реєстру платників, які використовують єдиний рахунок, суми таких коштів зараховують в рахунок погашення грошових зобов'язань і пені, зобов'язань з ЄСВ, самостійно визначених платником та/або визначених за результатами контрольно-перевірочної роботи за одним і тим самим видом доходів державного та/або місцевих бюджетів, у частині зобов'язань з ЄСВ - до бюджетів ПФУ та фондів загальнообов'язкового державного соцстрахування, за якими такі кошти обліковують.</p><p align=\"justify\"><b>Джерело:</b> постанова КМУ від 31.03.2021 р. <a target=\"_blank\" href=\"https://ips.ligazakon.net/document/KP210290?utm_source=buh.ligazakon.net&amp;utm_medium=news&amp;utm_campaign=LZtest&amp;utm_content=cons01\">№ 290</a>.</p><p align=\"justify\">Переглядайте матеріали видання <b>\"Інтербух\"</b>:</p><p align=\"justify\">- <a target=\"_blank\" href=\"https://interbuh.ligazakon.net/article?id=100140&amp;utm_source=buh.ligazakon.net&amp;utm_medium=news&amp;utm_campaign=LZtest&amp;utm_content=cons01\">\"Як заповнювати платіжне доручення на сплату податків із зарплати\"</a>;</p><p align=\"justify\">- <a target=\"_blank\" href=\"https://interbuh.ligazakon.net/article?id=140516&amp;utm_source=buh.ligazakon.net&amp;utm_medium=news&amp;utm_campaign=LZtest&amp;utm_content=cons01\">\"Електронний ПДВ-рахунок\"</a>.</p><p align=\"justify\"><b>Отримайте доступ до професійних видань Інтербух, БУХГАЛТЕР&amp;ЗАКОН в єдиному рішенні. </b><a target=\"_blank\" href=\"https://promo.ligazakon.net/kompleksni-rishennya-dlya-buhgaltera/?utm_source=buh.ligazakon.net&amp;utm_medium=news&amp;utm_campaign=LIGA360_Buhgalter_Product_2021&amp;utm_content=cons01\"><b>Дізнайтесь про всі можливості LIGA360: Бухгалтер за посиланням.</b></a></p><p align=\"left\"><b>Підписуйтеся на </b><a target=\"_blank\" href=\"https://t.me/buhligazakon\"><b><u>наш канал у Telegram</u></b></a><b> і </b><a target=\"_blank\" href=\"https://www.facebook.com/buhgalterLZ/\"><b><u>сторінку в Facebook</u></b></a><b>, щоб завжди бути в курсі бухгалтерських подій.</b></p>\n                                \n                            </div>",
      "image": "5.png",
      "category": "АДМІНІСТРУВАННЯ ПОДАТКІВ",
      "time": "11:30",
      "data": "2.04.2021"
    },
    {
      "id": "6",
      "name": "До форми Особової картки держслужбовця внесені зміни",
      "description": "<div class=\"col text_block\">\n                                <p align=\"justify\">НАДС наказом від 10.03.2021 р. <a target=\"_blank\" href=\"https://ips.ligazakon.net/document/RE36017?utm_source=buh.ligazakon.net&amp;utm_medium=news&amp;utm_campaign=LZtest&amp;utm_content=cons01\">№ 44-21</a> змінив редакцію одного зі пунктів Особової картки держслужбовця. </p><p align=\"justify\"><b>Змінено п. 12 Особової картки, в якому показують відомості про військовий облік.</b></p><p align=\"justify\">Тепер не потрібно вказувати реквізити військово-облікових документів, орган, що їх видав, та дату їх видачі. Натомість треба вписувати: групу та категорію обліку, військово-облікову спеціальність.</p><p align=\"justify\">Відповідний наказ <b>набирає чинності із 06.04.2021 року</b>.</p><p align=\"justify\">Ознайомтеся зі статтею <a target=\"_blank\" href=\"https://interbuh.ligazakon.net/article?id=118259&amp;utm_source=buh.ligazakon.net&amp;utm_medium=news&amp;utm_campaign=LZtest&amp;utm_content=cons01\"><b>\"Як виплачувати держслужбовцям грошову допомогу до відпустки\"</b></a><b> </b>сучасного медіа для бухгалтерів<b> \"Інтербух\". </b><a target=\"_blank\" href=\"https://platforma.ligazakon.net/test-interbuh-s-ru/?utm_source=buh.ligazakon.net&amp;utm_medium=news&amp;utm_campaign=BuhIBtestt&amp;utm_content=cons01\"><b>Скористайтеся ТЕСТОВИМ 3-денним доступом</b></a><b> або </b><a target=\"_blank\" href=\"https://platforma.ligazakon.net/buy-ib-s-ua-2/?utm_source=buh.ligazakon.net&amp;utm_medium=news&amp;utm_campaign=LZtest&amp;utm_content=cons01\"><b>придбайте бухгалтерський cервіс \"Інтербух\"</b></a><b>. </b></p><p align=\"left\"><b>Підписуйтеся на </b><a target=\"_blank\" href=\"https://t.me/buhligazakon\"><b>наш канал у Telegram</b></a><b> і </b><a target=\"_blank\" href=\"https://www.facebook.com/buhgalterLZ/\"><b>сторінку в Facebook</b></a><b>, щоб завжди бути в курсі бухгалтерських подій.</b></p>\n                                \n                            </div>",
      "image": "6.jpeg",
      "category": "ЗАРПЛАТА ТА КАДРИ",
      "time": "10:50",
      "data": "2.04.2021"
    },
    {
      "id": "7",
      "name": "\nПовний перелік обмежень для людей і бізнесу під час локдауну в Києві з 5 квітня",
      "description": "Оприлюднено Протокол № 29 від 01.04.2021 р. засідання київської постійної комісії з питань техногенно-екологічної безпеки та надзвичайних ситуацій \"Про вжиття невідкладних заходів із запобігання поширенню гострої респіраторної хвороби COVID-19, спричиненої коронавірусом SARS-CoV-2\". Він визначає умови життєдіяльності міста під час дії додаткових обмежувальних протиепідемічних заходів у столиці з 5 по 16 квітня.\n\nДодатково до \"класичних\" обмежень червоної зони карантину для столиці у цей період вирішили:\n\n- організувати освітній процес у закладах загальної середньої, професійної (професійно-технічної), фахової передвищої та вищої освіти усіх типів та форм власності у дистанційному режимі;\n\n- призупинити освітній процес у закладах дошкільної, позашкільної освіти усіх типів та форм власності;\n\n- призупинити надання соціальних послуг у соціально-реабілітаційних центрах.\n\nКерівникам закладів торгівлі будуть рекомендувати щодо пріоритетного обслуговування з 10-00 год. до 12-00 год. людей похилого віку.\n\nКомунальні та приватні транспортні компанії повинні забезпечити:\n\n- переведення роботи громадського транспорту у режим спеціальних перевезень;\n\n- перевезення осіб, які мають відповідні спеціальні перепустки, посвідчення особи та засоби індивідуального захисту;\n\n- перевезення співробітників Державної служби України з надзвичайних ситуацій, Національної поліції України при наявності службових посвідчень та засобів індивідуального захисту;\n\n- перевезення призовників за наявності повістки, посвідчення особи та засобів індивідуального захисту.\n\nСуворі обмеження торкнуться і медицини - забороняється проведення державними та комунальними закладами охорони здоров'я планових заходів з госпіталізації, крім:\n\n- надання медичної допомоги внаслідок ускладненого перебігу вагітності та пологів;\n\n- надання медичної допомоги вагітним, роділлям, породіллям, новонародженим;\n\n- надання медичної допомоги у спеціалізованих відділеннях закладів охорони здоров'я пацієнтам з онкологічними та пульмонологічними захворюваннями;\n\n- надання паліативної медичної допомоги у стаціонарних умовах;\n\n- проведення інших невідкладних і термінових заходів з госпіталізації, якщо внаслідок їх перенесення (відтермінування) існує значний ризик для життя або здоров'я людей.\n\nПрацюйте віддалено та моніторте діяльність партнерів, конкурентів і співробітників за допомогою нового інструменту -- LIGA360. Ця оригінальна IT-екосистема є єдиним робочим простором для усієї команди та містить персональні набори інструментів і зручні внутрішні комунікації для роботи бухгалтерів, юристів, фінансистів, маркетингу, служби безпеки, PR, HR. Дізнайтеся більше.\n\nПідписуйтеся на наш канал у Telegram і сторінку в Facebook, щоб завжди бути в курсі бухгалтерських подій.",
      "image": "7.jpg",
      "category": "КАРАНТИННІ ОБМЕЖЕННЯ",
      "time": "10:15",
      "data": "2.04.2021"
    },
    {
      "id": "8",
      "name": "Міністр фінансів анонсував реформу щодо податку на прибуток та ПДВ — кого торкнеться у першу чергу",
      "description": "Міністр фінансів Сергій Марченко в інтерв'ю для LIGA.net торкнувся питання про те, що для окремих високоприбуткових галузей (АПК, інші фінансово-промислові групи) склалася ситуація, коли у відсотковому співвідношенні сплачений ними податок на прибуток для бюджету близький до нуля через компенсацію цим підприємствам ПДВ.\n\nМіністр зауважив: \"Зараз ми готуємо комплекс змін до Податкового кодексу, які руйнують існуючі прогалини у законодавстві, що дозволяють різним бізнесам ухилятися від сплати податків. Йдеться передусім про податок на прибуток, ПДВ та екологічний податок. Але я б не хотів вдаватися до деталей, адже зараз відбувається узгодження моделі. Однак політична підтримка цих змін є. Я розумію, що це рішення буде важко провести через парламент, адже багатьом це не сподобається, але й надалі толерувати ухиляння від сплати податків - не той шлях, що нас влаштовує\".\n\nНа питання видання чи справедливі зменшення ПДВ до 14% для агропереробки та пільгове оподаткування ІТ-бізнесу в рамках Дія.City, міністр відповів: \"Я розумію, про що ви кажете, але не в усьому згоден. Наприклад, Дія.City - це проєкт, який надає додаткові умови на вже існуючому полі, тобто він не звужує податкову базу, а навпаки допоможе нам залучити нових платників податків. Щодо 14% для агро - згідно з розрахунками це дає нам певну економію на відшкодуванні ПДВ й дозволяє більш ефективно боротися з податковими скрутками. Хоча є питання щодо категорій товарів аграрної продукції, які отримали зниження ПДВ\".\n\nШвидка допомога з питань подання податкової, фінансової та статистичної звітності - це Liga:Report. Спробуйте універсальний онлайн-сервіс та переконайтеся як стане просто звітувати будь-де та будь-коли. Вигідна ціна для ФОПів та юридичних осіб, а головне - жодних доплат за модулі. Отримайте власний доступ вже сьогодні.\n\nПідписуйтеся на наш канал у Telegram і сторінку в Facebook, щоб завжди бути в курсі бухгалтерських подій.",
      "image": "8.jpg",
      "category": "ПДВ",
      "time": "09:30",
      "data": "2.04.2021"
    },
    {
      "id": "9",
      "name": "Як роботодавцю отримати спецперепустки на проїзд працівників у громадському транспорті Києва — КМДА",
      "description": "Оприлюднено Порядок видачі спецперепусток на проїзд у громадському транспорті Києва, який розроблений на виконання пункту 4 протоколу № 29 Постійної комісії КМДА з питань ТЕБ та НС. Як ми вже повідомляли, з 5 квітня громадський транспорт Києва перевозитиме пасажирів за спецперепустками.\n\nСпецперепустки будуть видаватися виключно для перевезень працівників підприємств критичної інфраструктури. Керівникам інших організацій міська влада рекомендує перевести працівників на дистанційний режим роботи. Кількість спецперепусток обмежена. Заяви від окремих осіб не приймаються. А оплата проїзду здійснюється на загальних підставах.\n\nДля отримання спецперепусток керівники підприємств та організацій мають надіслати лист на директора Департаменту транспортної інфраструктури КМДА (вул. Леонтовича, 6, конференц-зал, 2 поверх; тел. 044-366-63-36, електронна пошта: dti@kmda.gov.ua).\n\nУ листі необхідно вказати:\n\n- назву підприємства;\n\n- обґрунтування необхідності отримання спецперепусток;\n\n- обґрунтування кількості спецперепусток з вказанням штатної чисельності працівників підприємства;\n\n- реквізити підприємства з вказанням розташування підприємства - адреси та району м. Києва;\n\n- контактну особу для отримання спецперепусток із вказанням номеру телефону.\n\nЗа результатами розгляду листа, контактну особу буде повідомлено про місце та час отримання спецперепусток.\n\nУ спеціальній перепустці для проїзду в громадському транспорті буде зазначена така інформація:\n\n- назва підприємства (установи), організації;\n\n- ПІБ та посада особи, яка отримує спеціальну перепустку для проїзду в громадському транспорті.\n\n- \"мокра\" печатка підприємства (установи), організації та підпис керівника цієї установи.\n\nТермін дії спеціальної перепустки для проїзду в громадському транспорті - до 16.04.2021 р..\n\nСпеціальна перепустка для проїзду в громадському транспорті дійсна за умови пред'явлення службового посвідчення або паспорту, або посвідчення водія та наявності у особи засобів індивідуального захисту та оплаченого проїзду.\n\nЯкими будуть наступні рішення влади? Користуйтеся екосистемою LIGA360, щоб стежити за прийняттям законів та інших нормативно-правових актів, що можуть вплинути на ваш бізнес та ведення обліку. Замовити прямо зараз.\n\nПісля розгляду заявки спецперепустки видаватимуть:\n\n- Департамент транспортної інфраструктури КМДА (центральним органам виконавчої влади; державним підприємствам та службам; суб'єктам господарювання, які здійснюють свою діяльність у сфері дорожньо-транспортного господарства);\n\n- Департамент муніципальної безпеки КМДА (юрособам, сфера діяльності яких стосується охорони правопорядку та безпеки, судової гілки влади, підрозділів Збройних сил України, органів прокуратури, підрозділів ДСНС тощо);\n\n- Департамент промисловості та розвитку підприємництва КМДА (юрособам, сфера діяльності яких стосується економіки, фінансів, телекомунікацій та зв'язку, банківської справи, виготовлення та продажу продовольчих товарів, видавництв, закладів харчування, служб доставки, а також інших підприємств промисловості);\n\n- Департамент житлово-комунальної інфраструктури КМДА (юрособам, сфера діяльності яких стосується забезпечення роботи ритуальних служб, переробки побутових відходів, утримання житлового фонду, надання послуг у житлово-комунальній сфері тощо);\n\n- Департамент культури КМДА (юрособам, сфера діяльності яких стосується культурно-мистецької та релігійної діяльності);\n\n- Управління інформаційного забезпечення та доступу до публічної інформації апарату КМДА (засобам масової інформації);\n\n- районні в м. Києві державні адміністрації відповідно до територіальної приналежності (юрособам критичної інфраструктури незалежно від форми власності районного значення; закладам охорони здоров'я - лікарням, аптекам, підприємствам фармацевтики тощо).\n\nДодамо, що за словами Микола Поворозника, першого заступника голови КМДА, спецперепустки зможуть отримати, зокрема, працівники транспорту, соціальних служб. Також - працівники приватних підприємств, які наразі працюють і забезпечують життєдіяльність міста, йдеться, наприклад, про продовольчі магазини та працівники аптек. До такої інфраструктури належать і працівники ЗМІ.\n\nСвоєю чергою, депутат Київради Валентин Мондриївський розповів, що минулорічні спецперепустки на транспорт не діятимуть.\n\nБільше інформації про те, як бізнесу попередити наслідки кризової ситуації вже сьогодні, отримуйте у системах ЛІГА:ЗАКОН. Спробуйте тестовий доступ до систем ЛІГА:ЗАКОН, об'єктивно оцінюйте будь-яку ситуацію та приймайте зважені рішення вже сьогодні.\n\nПідписуйтеся на наш канал у Telegram і сторінку в Facebook, щоб завжди бути в курсі бухгалтерських подій.",
      "image": "9.jpeg",
      "category": "КАРАНТИННІ ОБМЕЖЕННЯ",
      "time": "08:50",
      "data": "2.04.2021"
    },
    {
      "id": "10",
      "name": "Локдаун у столиці може бути продовжено і після 16 квітня — у КМДА не можуть нічого спрогнозувати",
      "description": "\nЗаступник голови КМДА Валентин Мондриївський сподівається, що після 16 квітня карантин у Києві послаблять, але не виключає, що обмеження можуть продовжити. \"Локдаун після 16 квітня можуть продовжити, адже ми не можемо спрогнозувати якою буде ситуація із захворюваністю, але сподіваємося, що ці три тижні карантину по 16 квітня вже почнуть давати результати, і ми матимемо позитивну динаміку у середині квітня, розірвемо ланцюжок захворюваності й зможемо розглядати варіант послаблення обмежень\", - розповів він.\n\nМондриївський додав, що влада розуміє, як негативно обмеження впливають на економіку та бізнес, але карантин наразі необхідний, адже ситуація у лікарнях складна. \"Подібні рішення - щодо посилення карантину - зараз приймаються на рівні багатьох країн, аби знизити кількість захворювань та навантаженість на медичну систему\", - зазначив заступник голови КМДА.\n\nНагадаємо, що карантин і пандемія не звільняють підприємців від обов'язкового подання звітності. Отримайте найпростіший та надійний сервіс формування і подання звітів для ФОП.\n\nПідписуйтеся на наш канал у Telegram і сторінку в Facebook, щоб завжди бути в курсі бухгалтерських подій.",
      "image": "10.jpg",
      "category": "КАРАНТИННІ ОБМЕЖЕННЯ",
      "time": "08:20",
      "data": "2.04.2021"
    }]
}
